<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head><style id="mceDefaultStyles" type="text/css">.mce-content-body div.mce-resizehandle {position: absolute;border: 1px solid black;background: #FFF;width: 5px;height: 5px;z-index: 10000}.mce-content-body .mce-resizehandle:hover {background: #000}.mce-content-body img[data-mce-selected], hr[data-mce-selected] {outline: 1px solid black;resize: none}.mce-content-body .mce-clonedresizable {position: absolute;opacity: .5;filter: alpha(opacity=50);z-index: 10000}
img:-moz-broken {-moz-force-broken-image-icon:1;min-width:24px;min-height:24px}
</style><meta content="text/html; charset=UTF-8" http-equiv="Content-Type"><link href="http://localhost/lime2/lib/tinymce4/skins/lightgray/content.min.css" rel="stylesheet" type="text/css"><link href="http://localhost/lime2/resources/tiny_mce/css/content.css" rel="stylesheet" type="text/css"><link href="languagesPlugins/akoma3.0/interface/default/content.css" class="limeStyle" rel="stylesheet" type="text/css"><link href="languagesPlugins/akoma3.0/interface/default/en/content.css" class="limeStyle" rel="stylesheet" type="text/css"></head><body contenteditable="true" onload="window.parent.tinymce.get('tinymcefield-1063-inputEl').fire('load');" class="mce-content-body " id="tinymce" spellcheck="false"><div class="document bill" docid="0" akn_name="bill" xmlns:uy="http://uruguay/propetary.xsd">CAMARA DE REPRESENTANTES <br><br>La C&aacute;mara de Representantes, en sesi&oacute;n de hoy, ha sancionado el siguiente <br><br>PROYECTO DE LEY <br><br>Art&iacute;culo 1&ordm;. - Sustit&uacute;yese el art&iacute;culo 1&ordm; de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 1&ordm;. - Toda persona mayor de edad<span data-mce-type="bookmark" id="mce_1_start" data-mce-style="overflow:hidden;line-height:0px" style="overflow:hidden;line-height:0px" class="visibleBookmark">&#65279;</span> en pleno uso de sus facultades podr&aacute; otorgar su consentimiento o negativa, para que en caso de sobrevivir su muerte, su cuerpo sea empleado, total o parcialmente, para usos de inter&eacute;s cient&iacute;fico o extracci&oacute;n de &oacute;rganos o tejidos con fines terap&eacute;uticos. <br><br>El consentimiento o la negativa deber&aacute; ser recabado al momento de afiliarse a una instituci&oacute;n de asistencia m&eacute;dica colectiva, al gestionar o renovar el carn&eacute; de asistencia que expide el Ministerio de Salud P&uacute;blica, al gestionar la obtenci&oacute;n o renovaci&oacute;n del carn&eacute; de salud ante cualquier instituci&oacute;n p&uacute;blica o privada habilitada, al alta de internaci&oacute;n de un establecimiento p&uacute;blico o privado, siempre que el m&eacute;dico tratante no haya consignado a texto expreso al firmar el alta en la historia cl&iacute;nica, que no corresponde la consulta por razones m&eacute;dicas fundadas. <br><br>El consentimiento o la negativa deber&aacute; ser expresado en un documento destinado a ese fin. Si el consultado no supiere o no pudiere firmar, se requerir&aacute; la firma de dos testigos. <br><br>Tendr&aacute;n derecho a estar presentes en este caso, en el acto de prestarse el consentimiento antes aludido, algunos de los familiares indicados en el art&iacute;culo 9&ordm; de la presente ley. <br><br>Toda vez que se exprese la voluntad referida en el inciso primero o se revoque la ya realizada, el organismo p&uacute;blico o privado que la recabe deber&aacute; otorgar la constancia que se realiz&oacute; la misma. <br><br>S&oacute;lo se podr&aacute; emplear con los fines cient&iacute;ficos o terap&eacute;uticos que consigna la ley, el cad&aacute;ver de una persona que, ingresada en un establecimiento asistencial p&uacute;blico o privado, falleciere sin haber podido manifestar su voluntad luego de transcurridas tres horas de producirse el deceso y siempre que en dicho lapso no se hubieran opuesto algunos de los familiares indicados en el art&iacute;culo 9&ordm;. <br><br>Toda persona mayor de edad fallecida sin haber expresado su voluntad en contrario, cuya causa de muerte amerite pericia forense, ser&aacute; considerada donante. La extracci&oacute;n deber&aacute; ser realizada con la autorizaci&oacute;n del Juez Penal competente y el M&eacute;dico Forense de turno, la cual ser&aacute; inapelable y debidamente fundamentada, sin violentar el &aacute;rea de prueba y se labrar&aacute; un protocolo que se adjuntar&aacute; a las pericias. <br><br>A los menores de edad o incapaces se les podr&aacute; extraer &oacute;rganos y tejidos, o disponer de ellos cuando corresponda la realizaci&oacute;n de autopsia, mediante el consentimiento de sus representantes legales, seg&uacute;n lo establecido en el art&iacute;culo 9&ordm;. En el caso que la muerte amerite pericia forense, se aplicar&aacute; el inciso precedente". <br><br>Art. 2&ordm;. - Sustit&uacute;yese el art&iacute;culo 2&ordm; de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 2&ordm;. - Toda persona mayor de edad que no se hallare en ninguna de las circunstancias previstas en el art&iacute;culo 1&ordm;, podr&aacute; expresar su consentimiento para que, en caso de fallecer, su cuerpo sea empleado total o parcialmente para usos de inter&eacute;s cient&iacute;fico o extracci&oacute;n de &oacute;rganos con fines terap&eacute;uticos. <br><br>La manifestaci&oacute;n de voluntad podr&aacute; otorgarse a opci&oacute;n del interesado: <br><br>A) Ante un escribano, sea en escritura p&uacute;blica o por acta notarial. <br><br>B) Ante el Juez de Paz, en tr&aacute;mite que ser&aacute; gratuito. <br><br>C) Directamente ante el Registro Nacional de Donantes de Organos y Tejidos. <br><br>En este &uacute;ltimo caso, la expresi&oacute;n de voluntad ser&aacute; refrendada ante un m&eacute;dico de la instituci&oacute;n de la que dependa el Registro. <br><br>En los casos de los literales A) y B), el profesional o funcionario actuante deber&aacute; comunicar esa manifestaci&oacute;n de voluntad al Registro Nacional de Donantes de Organos y Tejidos dentro de las cuarenta y ocho horas de otorgada. <br><br>La informaci&oacute;n establecida en el Registro Nacional de Donantes de Organos y Tejidos integra el secreto profesional, y quien, en abuso de funciones y fuera de las excepciones previstas en la presente ley, revele, publique o facilite el conocimiento referente a la calidad de donante de persona o personas, por &eacute;l conocidos o pose&iacute;dos en raz&oacute;n de su empleo, incurrir&aacute; en el delito previsto en el art&iacute;culo 163 del C&oacute;digo Penal. <br><br>Las expresiones de voluntad a que refiere el presente art&iacute;culo, son esencialmente revocables por quien las otorg&oacute;. En el caso de los donantes, la revocaci&oacute;n deber&aacute; registrarse ante el Registro Nacional de Donantes de Organos y Tejidos, y podr&aacute; otorgarse por cualquiera de los medios previstos en el art&iacute;culo 2&ordm;". <br><br>Art. 3&ordm;. - Sustit&uacute;yese el inciso segundo del art&iacute;culo 4&ordm; de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"Los &oacute;rganos y tejidos humanos almacenados en Bancos de Organos y Tejidos p&uacute;blicos o privados constituyen un bien p&uacute;blico de la comunidad, y el fin &uacute;ltimo de los mismos ser&aacute; determinado por las necesidades asistenciales". <br><br>Art. 4&ordm;. - Sustit&uacute;yese el art&iacute;culo 7&ordm; de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 7&ordm;. - Una vez comprobada la muerte, se podr&aacute; efectuar la autopsia y se podr&aacute; emplear el cad&aacute;ver o las piezas anat&oacute;micas del mismo con fines cient&iacute;ficos y/o terap&eacute;uticos. <br><br>Dicha comprobaci&oacute;n deber&aacute; efectuarse por un m&eacute;dico del establecimiento respectivo, el que no podr&aacute; participar en las operaciones previstas en el inciso anterior y su conclusi&oacute;n deber&aacute; basarse en la existencia de cambios patol&oacute;gicos irreversibles incompatibles con la vida, dejando la correspondiente constancia en la historia cl&iacute;nica. <br><br>Cuando el diagn&oacute;stico de muerte establezca muerte encef&aacute;lica, la hora del fallecimiento del individuo es la hora en que el m&eacute;dico firme dicho diagn&oacute;stico en la historia cl&iacute;nica, m&aacute;s all&aacute; de que los apoyos ventilatorios contin&uacute;en hasta la ablaci&oacute;n de los &oacute;rganos en aquellos casos que revistan la condici&oacute;n de donantes. Dicho diagn&oacute;stico deber&aacute; documentarse en la historia cl&iacute;nica en un formulario especial firmado por dos m&eacute;dicos no vinculados al acto de ablaci&oacute;n o de trasplante. <br><br>El registro de la defunci&oacute;n deber&aacute; documentarse en el Libro Especial de Fallecidos, llevado por cada establecimiento asistencial p&uacute;blico o privado a esos efectos, precis&aacute;ndose la hora del fallecimiento, sus causas y las pruebas en que se funda la respectiva conclusi&oacute;n. <br><br>Ninguno de los m&eacute;dicos a que refieren los incisos precedentes podr&aacute;n intervenir en el acto de extracci&oacute;n o de trasplantes de &oacute;rganos y tejidos. <br><br>Los m&eacute;dicos que intervengan en la extracci&oacute;n de &oacute;rganos o tejidos de donantes cadav&eacute;ricos, deber&aacute;n realizar la restauraci&oacute;n est&eacute;tica del cad&aacute;ver en el menor tiempo posible. <br><br>En todos los casos est&aacute; prohibido revelar la identidad del donante o del receptor, salvo en los casos previstos en el art&iacute;culo 13". <br><br>Art. 5&ordm;. - Sustit&uacute;yese el art&iacute;culo 11 de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 11. - Toda persona mayor de edad podr&aacute; consentir la remoci&oacute;n en vida, de &oacute;rganos y tejidos en su cuerpo para ser trasplantados o injertados a otros seres humanos. Previamente, un m&eacute;dico deber&aacute; dejar constancia escrita de su advertencia al donante, firmada tambi&eacute;n por &eacute;ste, acerca de los riesgos de la operaci&oacute;n y de la disminuci&oacute;n f&iacute;sica que habr&aacute; de sobrevenirle. Dicha constancia quedar&aacute; archivada en el establecimiento donde realiz&oacute; la intervenci&oacute;n". <br><br>Art. 6&ordm;. - Sustit&uacute;yese el art&iacute;culo 13 de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 13. - Solamente se admitir&aacute; la donaci&oacute;n en vida o para despu&eacute;s de la muerte, de &oacute;rganos y tejidos a favor de una persona determinada, cuando &eacute;sta sea pariente del disponente por consanguinidad o afinidad en l&iacute;nea recta o en la colateral hasta el cuarto grado, o c&oacute;nyuge con una antig&uuml;edad de dos a&ntilde;os, o mantengan una relaci&oacute;n de concubinato estable, singular, p&uacute;blico, continuo y de dos a&ntilde;os como m&iacute;nimo, durante el cual hubieren compartido el hogar y la vida en com&uacute;n. Para el caso de que el donante sea cualesquiera de los concubinos, se requerir&aacute; autorizaci&oacute;n del Juez competente. Except&uacute;anse los trasplantes de m&eacute;dula &oacute;sea y progenitores hematopoy&eacute;ticos para los cuales los mayores de dieciocho a&ntilde;os podr&aacute;n ser donantes a favor de persona no determinada. Los menores podr&aacute;n ser donantes en vida de progenitores hematopoy&eacute;ticos y m&eacute;dula &oacute;sea a favor de sus parientes consangu&iacute;neos en l&iacute;nea colateral de segundo grado, con la autorizaci&oacute;n de sus representantes legales, cuando los otros medios y recursos terap&eacute;uticos disponibles se hayan agotado". <br><br>Art. 7&ordm;. - Sustit&uacute;yese el art&iacute;culo 19 de la Ley N&ordm; 14.005, de 17 de agosto de 1971, por el siguiente: <br><br>"ARTICULO 19. - El Ministerio de Salud P&uacute;blica dispondr&aacute; una amplia difusi&oacute;n de la presente ley acentuando las &aacute;reas de promoci&oacute;n y educaci&oacute;n con la finalidad de lograr los mayores resultados en bien de la calidad de vida de la comunidad". <br><br>Sala de Sesiones de la C&aacute;mara de Representantes, en Montevideo, a 8 de noviembre de 2000. <br><br>Margarita Percovich 2da. Vicepresidencia <br>Horacio D. Catalurda Secretario.&raquo;</div></body></html>
